[
  {
    "quote": "もし上達がお望みならば、1メートルのパットばかり練習しなさい",
    "person": "アーネスト・ジョーンズ"
  },
  {
    "quote": "毎日でもいい、違和感がなくなるまでパターを握れ。これ以外、上達に道なし",
    "person": "ケリー・ミドルコフ"
  },
  {
    "quote": "ゴルフでは小技がすべて。まず50ヤード以内のアプローチから始めよ",
    "person": "ロバート・ディクソン"
  },
  {
    "quote": "ゴルフの薬には、必ず副作用が伴う",
    "person": "ハービー・ペニック"
  },
  {
    "quote": "最終ホールのカップが鳴るまで、ゴルフでは何が起こるかわからない",
    "person": "古諺"
  },
  {
    "quote": "『プロの物真似屋』で終わるなかれ。諸君には諸君だけのゴルフがあるはずだ",
    "person": "デイブ・ヒル"
  },
  {
    "quote": "ナイスショットは、心が非常に平静で、なごやかなときに出る。何の欲張りもない、何の制約もない、そういう状態のときに初めていいショットが出るもの",
    "person": "中部銀次郎"
  },
  {
    "quote": "人にゴルフを教えるのは、文明人にジャングルでの行き方を教育するより難しいことだ",
    "person": "トニー・レマ"
  },
  {
    "quote": "ゴルファーはナイスショットを出したことばかりが記憶にある。ミスしたほとんどのショットは忘れて",
    "person": "中部銀次郎"
  },
  {
    "quote": "ボールを打つだけの練習より、心を平静に保たせるための練習の方が効果的",
    "person": "中部銀次郎"
  },
  {
    "quote": "頭の上のボールを打つわけでなし、急いで振り上げて何の利益があろうか",
    "person": "サー・ウォルター・シンプソン"
  },
  {
    "quote": "練習場で、自分の嫌いなクラブ一本だけ持っていって練習する人は、ほとんどいない",
    "person": "中部銀次郎"
  },
  {
    "quote": "人より飛距離が出ない、見てくれが悪いということは、スコアの形成とは何のかかわりもない",
    "person": "中部銀次郎"
  },
  {
    "quote": "コースでモタモタする奴は、何をやってもドジを踏む",
    "person": "ウィンストン・チャーチル"
  },
  {
    "quote": "スイングにいいも悪いも完璧もない。ただ、人から見て綺麗か綺麗じゃないかはある",
    "person": "石川遼"
  },
  {
    "quote": "結果が悪くてもそれが実力です。僕は調子が悪いとかいいとか思ったことはないんです。それも含めて自分の力だと思っていますから",
    "person": "石川遼"
  },
  {
    "quote": "勝ちはあくまで狙っていきますけど、負ける経験も必要",
    "person": "石川遼"
  },
  {
    "quote": "一番大事なのは自分のゴルフで目指しているものを見失わないでやりつづけることですね",
    "person": "石川遼"
  },
  {
    "quote": "自分の目指すところを変えないでやること。すごい人たちがゴロゴロいるなかで、そこが強い人が勝つんじゃないですかね",
    "person": "石川遼"
  },
  {
    "quote": "海外ツアーで一緒に回っている選手が打つときに、僕は“もし自分がこの人のボールを打つとしたらこう打つな”という感じで自分とダブらせてみることが多い。それが自分と同じイメージの時もあるし、全然違うイメージで打つんだなって時もある。例えばメジャーだと色んな難しい状況があるけど、“俺だったらここに打ってそこから先はわからないな”とか、“ここに打つのが精一杯だな”と思ったあとに、他の選手にすごいショットを打たれるとその瞬間にレベルの差を感じますね。世界の選手のショットを見たときに、今の僕にはあのショットは打てないなって素直に思っちゃうときがやっぱり悔しい",
    "person": "石川遼"
  },
  {
    "quote": "プロスポーツ選手って、ある意味エンターテイナーでもあるべきだと思うんです。どうすれば、見ている人たちに夢を与えられるかな、と",
    "person": "石川遼"
  },
  {
    "quote": "やっぱり自分を見失わないこと。自分よりうまい人たちばかりが集まったなかで試合をするので、周りが目に入っちゃって……。いちいち全然歯が立たないとか思ったりしてたら、もうやってられないんですよね",
    "person": "石川遼"
  },
  {
    "quote": "負けることは怖くなかった",
    "person": "石川遼"
  },
  {
    "quote": "あの悔しさがあったおかげでたくさん練習できて、その後に活かせました。今でもマスターズの悔しさの“感触”が残っていて、それを思い出すたびに、「もっと練習をしなければ」という気持ちを新たにするんです",
    "person": "石川遼"
  },
  {
    "quote": "今日は結構良い内容でプレーできたので、明日も違う一日だと思って新たな気持ちでやれたらと思います",
    "person": "石川遼"
  },
  {
    "quote": "勝つことしか考えていない。（賞金が）高額な大会をやってもらって、僕としてはチャンスをいただいたので感謝している",
    "person": "石川遼"
  },
  {
    "quote": "パットのラインを読み取るには、常に第一感（最初の判断）が正しい。これを修正すると、たいていはラインを外れるものだ",
    "person": "ジョージ・ダンカン"
  },
  {
    "quote": "ゴルフはスライスで始まり、フックで終わる",
    "person": "テリー・サバラス"
  },
  {
    "quote": "スピードの申し子であるアメリカ人が、ゴルフコースだけでは、亀のごとくのろいのは、不思議である",
    "person": "ハーバード・ウィンド"
  },
  {
    "quote": "チェック魔人ですから。僕の指紋を鑑識に回したら、殆どの選手のクラブから出る。そのくらい見ますよ",
    "person": "丸山茂樹"
  },
  {
    "quote": "僕が選んだ人生はこれでよかったのだろうか、その答えはこれからの自分の生き方の中にある",
    "person": "石川遼"
  },
  {
    "quote": "ゴルフ・スイングは指紋のようなものだ。二つとして同じものはない。すべてが独特の形をしている",
    "person": "ジェームズ・ロバートソン"
  },
  {
    "quote": "ゴルフばかりでなく、いかなるスポーツでも、あらゆる困難と心理的プレッシャーに歯をくいしばって耐えぬく気力がなければ、勝者となることはできない。これがガッツ・トゥ・ウインなのだ",
    "person": "ジェイン・ブラロック"
  },
  {
    "quote": "でも、やるべきことは全部やっての結果だから。この反省点を次につなげていくことが重要。去年は去年ですから",
    "person": "宮里藍"
  },
  {
    "quote": "ゴルフは３回も楽しめるゲームだ。すなわちコースに行くまで、プレー中、プレー後である。ただし内容は、期待、絶望、後悔の順に変化する",
    "person": "アーサー・バルフォア"
  },
  {
    "quote": "人間、夢と欲があるから努力するのとちゃうか",
    "person": "杉原輝雄"
  },
  {
    "quote": "試合する前に不要なプレッシャーと戦うハメになる。だから勝てないんだ",
    "person": "尾崎将司"
  },
  {
    "quote": "スタンスをとってしまえば、すべてが決定したのだ。なすべきことはただひとつ、ボールを打つの一途あるのみ",
    "person": "レズリー・ショーン"
  },
  {
    "quote": "多くの初心者はゴルフスイングの基本を理解する前にスコアーをつけようとする。これは歩くことができる前に走ろうとするようなものだ",
    "person": "ジーン・サラゼン"
  },
  {
    "quote": "高速カメラやテレビはスイングをはっきり分析することができるが、プレーヤーが何を考えているかは分からない",
    "person": "ヘンリー・ロングハースト"
  },
  {
    "quote": "もしゴルファーが、６日間１日１０分ずつパッテイングの練習をすれば、１週間に１度まとめて６０分練習するよりもはるかに上達が早い",
    "person": "レズリー・ショーン"
  },
  {
    "quote": "カップは常に諸君が思うよりも遠くアプローチなら１ヤード、パットなら１フィートほど遠くにあることを忘れてはならない",
    "person": "チャールズ・ベイリー"
  },
  {
    "quote": "ゴルファーの最も崇高目的は、人を驚かすようなすばらしいショットではなく、ミスをひとつひとつ着実に減らしていくことである",
    "person": "ジョン・ヘンリー・テイラー"
  },
  {
    "quote": "頭はスイングのバランスの中心である。もしそれが動けば、あなたのバランスも、スイングの弧も、体の運動も、そしてタイミングまで変えてしまうのだ",
    "person": "ジャック・グラウト"
  },
  {
    "quote": "ゴルフほどごまかしやすい競技はないが、また、ゴルフほどごまかしたものが軽蔑されるものも他にない",
    "person": "フランシス・D・ウイメット"
  },
  {
    "quote": "ゴルフにバンカーやハザードがなければ、単調で退屈に違いない。人生も然りだ",
    "person": "B・C・フォーブス"
  },
  {
    "quote": "ゴルフは両手のゲームであると同じぐらい頭のゲームでもある",
    "person": "ジェローム・トラバース"
  },
  {
    "quote": "法律はこれを犯すものが存在することを前提としてつくられるが、ゴルフ規則は不正を行うプレイヤーがいないことを前提としてつくられている",
    "person": "大谷光明"
  },
  {
    "quote": "女性の政治家も増えてほしいけど、その前に女性の官僚が増えるべきです。その分、料亭とかゴルフ場の接待が減るだけでも",
    "person": "永六輔"
  },
  {
    "quote": "ゴルフに年齢はない。これを行う強い意志さえあれば、何歳からでも上達する",
    "person": "ベン・ホーガン"
  },
  {
    "quote": "ゴルフのクラブを振ることも大切だが、それ以上に重要なのが、頭をどのように使うかだ",
    "person": "青木功"
  },
  {
    "quote": "ゴルフでは、良い人柄と良いスイングしか役に立たない",
    "person": "ジャック・ニクラス"
  },
  {
    "quote": "（ゴルフの）飛距離は持って生まれたもの。逆らっては自分のスタイルは確立しない",
    "person": "宮本留吉"
  },
  {
    "quote": "いいかい、ゴルフの上達に近道はないし、人生にも近道はないんだ。一生懸命努力しなくちゃならない",
    "person": "タイガー・ウッズ"
  },
  {
    "quote": "ボールをラフや林の中に打ちこむからこそゴルフは面白いのだ。いつもまっすぐ飛んでいったのでは、味もそっけもない",
    "person": "ウォルター・ヘーゲン"
  },
  {
    "quote": "人生もゴルフと同じように、OBすることもあれば、運よくホールインワンするようなこともある。でもどんな時でも「得意平然、失意泰然」の気持ちを忘れず、真面目に物事に取り組んでいれば、おのずと道はひらけてくるんじゃないでしょうか",
    "person": "内田棟"
  },
  {
    "quote": "限界は自分でつくるもの。選手、人間として、やるべきことはいっぱいある",
    "person": "宮里藍"
  },
  {
    "quote": "目の前の瞬間に集中する",
    "person": "宮里藍"
  },
  {
    "quote": "意志あるところに道はある",
    "person": "宮里藍"
  },
  {
    "quote": "人間って楽なほうに行こうとするんですが、「ここで負けても次があるや」って思ってたら、もうそれで終わり",
    "person": "宮里藍"
  }
]