[
  {
    "quote": "決断、実行したあとは笑って遊べ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "会うたびに目新しいことを言う人は人当たりがよくて人気者になるが、それは確固たる一つの信念を持っていないことの証拠だ。信頼し得る人物ではない。人に好かれることと信頼されることとは別物だ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "我々証券業者は、我々の商品を充分認識せんとあかん。目前に現れる日々の強弱関係、大手筋の動きに操られ売買に憂き身をやつすと、世間から株屋だの相場師と言われる。証券会社は博打場ではなく、企業商社との間に立つ紳士的金融機関",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "必要な猛進はやらねばならぬ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "もとより１本の電話と１台の自転車で20歳未満の青二才が、どうかけずり回しても、そう大した注文をしてくれるはずもありません。\n\nしかし私はめぼしい当時の大阪の資産家の門を恥じることなく叩きました。\n\n毎日、根気よく相場表を持って回り続けました。中には追い出すようにして断られた家も足ります。\n\nなかなかこちらもそんなことでは凹みません。半年、１年と注文を聞きに行きましたけど、石の上にも３年ということわざをたのしみにあくまで頑張り続けました。\n\nこれはあとになりまして、大変立派に実ることができました。\n\n辛抱は金であると昔の人は良いことを言っております",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（料亭（花外楼）の女将から自作の絵を所望され、自分自身で風呂敷に包んだ作品を玄関から届けず花外楼の勝手口から入り届けた時の言葉）えらい遅うなって済まんことやけどどうやら書けたんで持って来ました。使いの者に持たせたのでは血が通よわんよって、どうや、気に入ってもらえるやろか",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "株屋といふものは大体十回売って一回買えば宜し、唯その一回の買いを何時どこで敢行するかが、難しい点である",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（投資家信託を手がけた際に役員会で全員が反対した時の言葉）新しい事業はみんなが賛成してはうまくいかない。少なくとも、八割が反対するくらいの事業に価値がある。もし、元本保証ということがひっかかるのなら、私財を投じて保証する",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "各部各係は各々責任を以て事に當り、幹部は身を以て之を率い、店主の統制下に協力一致打って一団と成り",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "凡ての證券に就いて、その本質に就いての研究を科学的になすべき責任がある",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "敢然として我等は我等の信ずる道に向かって鋭意驀進すべきである",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "単に取引を行へば任務終れりとする如き器械的労務を為すのみならば、必ずしも各位の力を待たずして可なり",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "我々は現に投機業者の間に持囃さる投機株、所謂流行株は固より、凡ての証券に就いて、その本質に就いての研究を、科学的になすべき責任がある。真価を求め、真価を見出し、これを放資の対象として推奨する。宣伝する。これこそ最も進歩せる理財行為である。これありてこそ日々の上下騰落にも悩まされず、安心して株を有ち、社債を買うてゆけるのである",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（欧米外遊の旅について）世界の金融業界の最先端を走っていた金融機関の業務体制に、時には驚嘆し、時には憧憬しながらも、いつかは野村も彼等と対等に闘えるようになりたい",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "見渡す限り、東西市場を通じ、この方面より我々に与へられたる業務を明朗にすべきである。そのために、依託され注文されていく行為は、これを定期に、延に、或いは直の取引に、現物に、各々特徴ある方向に向かって、取り扱ふことは、すこしも恥づべきでない。これを投機と断じ、思惑と評すとも、勝手にさせて置けばよい。敢然として我等は我等の信ずる道に向って鋭意驀進すべきである",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "我々証券業者は、我々の商品について、もっと充分な認識を持たねばならぬ。公債、社債、株式等の放資（投資）は、将来必ず銀行における各種預金と比して、優るものとしてもっと歓迎されるべき時代がくるのではないか。然るにこれを妨ぐるものは取り扱ふ業者の人格が低いからである。一面に放資知識が極めて幼稚なるがためである",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（欧米視察に行った際、モルガン商会について）あそこまでいくには銀行が必要だ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "自己の利益よりも顧客の利益を先にす",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "船は沈むが、株は沈まない",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（大金庫を購入した時の言葉）空っぽにしておく。この金庫から出ていった札束が他の札束を連れて戻ってくるように",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "企業家たるものは、7割の確実性をつかむために玉の汗を流すと同時に、一度、その7割の確実を握ったら、目先の小さな危険を突き飛ばして、突き進むだけの勇気と用意がなければならない",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "男である以上、猛進が必要である。無謀なる猛進は不可だが、必要な猛進はやらなければならない。なぜならば、人は神ではないのだから、烈々たる強気観でいけば自ずから通ずるものだ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "株は高く買って安く売れ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "株屋・相場師などと軽蔑されるのは、ただ目の前の利益に追われるからで、会社の資産内容を良く検討し、業績・将来性などを調査研究することが大切",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "相場は、狂せり",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（明治４０年の日露戦争後株式大暴落直前に鴻池銀行へ多額の融資を申し込んだ時の言葉）私が命を賭けて考へたことだから、決して間違ふ筈はない",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（若いころ兵隊時代に仲間がある駅長から侮辱されたことに憤慨し、その駅長が勤める駅舎を仲間数人と襲撃した後の言葉）何と云われようとも自分一人でやりました。潔く罪に服します",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "（明治４０年日露戦争後の株式大暴落で親友が全財産を失い自殺した時の言葉）北浜街ただ一人の親友を失のうてしまった",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "なんでも命がけでやれ",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "企業を経営するのに、危険を恐れすぎて九割九分までの確実性を要求するのは不可である。むしろ多くの人に変わって合理的に危険をおかすことにこそ、企業家の本分がある",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "常に一歩前進することを心がけよ。停止は退歩を意味する",
    "person": "野村徳七（２代目）"
  },
  {
    "quote": "人材を養い、有為の人物を蓄え、適材を適所に配するは、資本力以上に大いなる財産である",
    "person": "野村徳七（２代目）"
  }
]